/* Titulek první obrazovky */
"allcampaignsview_title" = "Dnešné kampane";

/* Popisek 'Značka' ve třetí obrazovce */
"product_brand" = "Značka";

/* Zbývající dny a hodiny v kampani, toto se formátuje ve .stringsdict */
"remaining_days" = "remaining_days";
"remaining_hours" = "remaining_hours";

/* Popisek 'Vyprodáno' v SingleCampaignView a ProductDetailView */
"product_soldOut" = "Vypredané";

/* Popisek 'Rezervováno' v SingleCampaignView a ProductDetailView */
"product_reserved" = "Zarezervováno";

/* Error View Text*/
"errorText" = "Nastala chyba pri načítaní dát. Prosím, skontrolujte vaše pripojenie k internetu.";

/*Retry button title text*/
"retryButton" = "Znovu načítať";

/*Back button pro návrat z modal view*/
"backButton" = "Späť";
